{"location": "围炉诗社", "date": "2020-08-08T20:20", "status": "筹备中", "publisher": "root", "desc": "时维桂月，序属中秋。围炉诗社同人，聚于城西茗香阁露台，共赴一年一度之月夜诗约。是夕云薄天清，风柔气爽，诚赏月之佳期，亦抒怀之良夜。\n\n活动于戌时初启。社长沐风先生率先致辞，以“天涯明月共诗心”点题，言月之澄明乃诗心写照，虽人世纷攘，终有此一轮清辉可寄情怀。随后，诸社友依序分享与中秋、明月相关之诗作。或吟咏古人经典，如东坡之《水调歌头》、义山之《嫦娥》，声情并茂，引人遥思；或展读自家新篇，或工稳，或灵动，皆出自对佳节之诚心感悟。其间，更设“月”字飞花令，一时妙语纷呈，欢声不绝。\n\n至亥时，玉盘东升，清光满庭。众人暂歇诗论，品香茗，尝秋果，分食特制之“诗韵”月饼。仰观皓魄，俯思幽情，或静默体味天地之宁谧，或三五低语交流创作之心得。有擅琴者抚《良宵引》，箫友和以《明月曲》，音韵袅袅，与月华交融，更添空灵之境。\n\n活动近子时方圆满。众人意犹未尽，相约将今夜所赋诗词辑录成册，以记此岁之圆满。此次雅集，不仅赓续诗社以文会友之传统，亦于喧嚣都市中辟得一隅清静，使古典诗意在现代生活中焕发新生。共期来年中秋，再聚清光之下，以诗为舟，共渡悠悠岁月。\n\n围炉诗社 谨启", "title": "【围炉诗社】中秋赏月雅集", "id": 1}
{"location": "香草居", "date": "2026-02-11T14:30", "status": "报名中", "publisher": "道生", "desc": "各位诗友，新年将至，拟于2026年2月11日（小年） 举办围炉诗社小年雅集，诚邀各位共赴雅聚，共度佳节。现将活动相关事宜告知如下，望大家接龙报名，我们将根据最终参与人数细化环节安排：\n\n1. 【活动时间】：2026年2月11日（小年）14:30起\n2.【活动流程】：14:30香草居签到→15:00社员大会→17:30滨港路游小妹火锅聚餐（社费结余1700元用于本次聚餐）→19:30返回香草居开展联谊活动\n3.【联谊环节】：诚邀各位自备节目，诗词朗诵、乐器演奏、才艺表演等均可，一展风采\n4.【花签伴手礼环节】：到场诗友各抽1张专属花签，现场创作或摘抄花相关诗句、书写酒令并落款，将花签与自备伴手礼（丰俭由人，心意即可）绑定；活动中抽签行令，抽中谁的花签，即可领取对应伴手礼\n\n请各位诗友于群内接龙报名，方便我们统计人数、妥善安排各项事宜～", "title": "围炉诗社丙午小年雅集活动通知", "id": 2}
{"location": "重庆", "status": "筹备中", "date": "2099-09-09T09:09", "publisher": "永生", "desc": "主题：承四时风雅，续诗意思绪\n\n自中秋赏月雅集圆满落幕后，承蒙诸位社友及四方同好之热忱，诗社文思愈见蓬勃。为延续此份诗缘，滋养日常性灵，围炉诗社拟于未来数月，循自然节律与生活意趣，精心筹划系列主题活动。旨在营造一方持续而温暖的文学家园，使古典诗意深度浸润当下时光。现将近期拟议之活动方向预告如下，诚邀旧雨新知，共襄雅举：\n\n一、 秋深咏物·重阳登高诗会\n•   暂定时间： 重阳节前后（公历十月下旬）\n\n•   核心内容： 值此秋色浓郁、天高气清之时，拟择一城郊山麓或古迹园囿，举办户外雅集。活动将融合登高望远、观赏秋菊、佩插茱萸等传统习俗，并以“秋山”、“霜菊”、“远思”为核心意象，进行主题创作与吟诵。在自然怀抱中，感受时节流转，抒写襟怀。\n\n二、 暖冬寻味·围炉夜话暨年度诗稿品评会\n•   暂定时间： 岁末年初（公历十二月或一月）\n\n•   核心内容： 于一年中最寒冷的时节，重启“围炉”本意。活动将在室内温馨环境中进行，设茶酒小食，营造促膝交谈之氛围。核心环节为社友年度诗稿分享与互评，聚焦一年来的创作心路与得失。同时拟邀一位资深诗家或学者，进行短讲或座谈，话题可涉及诗词鉴赏、创作技巧或文学史轶闻，以期深化认知，激发新思。\n\n三、 新春试笔·迎春雅集与创作工坊\n•   暂定时间： 农历新年前后（公历明年一月至二月）\n\n•   核心内容： 一元复始，万象更新。此次活动将侧重“新生”与“希望”。计划包括书写春联、福字，创作迎新诗词，并可能尝试将诗词与篆刻、书签制作等手工艺结合。同时，拟设立“创作工坊”环节，针对诗词的某一具体体式（如绝句、小令）或技法（如对仗、意象营造）进行聚焦式的讲解、练习与即时切磋，尤其欢迎新朋友加入体验。\n\n四、 常态化交流与线上延展\n•   除上述雅集外，诗社将致力于巩固日常交流：\n\n    ◦   “每周一诗”线上分享： 在社群内持续进行，鼓励社友推荐、品读佳作。\n\n    ◦   主题征稿与小辑编印： 不定期发布小微主题进行创作征集，并择优结集成电子或纸质小册。\n\n    ◦   读诗赏析微沙龙： 利用线上会议平台，每月举办一次小型读诗会，深入品读一首经典或一位诗人。\n\n结语：\n围炉之趣，在于常聚常新；诗心之贵，在于恒久滋养。我们期待通过这些精心设计的活动，不仅在特定时节共享雅兴，更能在日常中建立起诗意流淌的联结。所有活动具体时间、地点及细则，将于确定后另行专函通知。亦欢迎诸位社友提供宝贵建议，或自荐分享、主持环节。\n\n愿我们继续以诗为媒，围聚此炉，共守一份穿越古今的温情与风雅。\n\n围炉诗社 谨启\n甲辰年八月", "title": "【围炉诗社】未来活动展望与启事", "publisher_id": 2, "id": 3}
