{"location": "香草居", "date": "2021-04-13T00:00", "status": "已结束", "publisher": "永生", "desc": "\"生活不止眼前的苟且，还有诗和远方。\"远方有多远，不得而知。但是诗词，其实就近在眼前它是“空山新雨后，天气晚来秋”它是“蓦然回首，那人却在，灯火阑珊处”它还是“此情无计可消除，才下眉头，却上心头”所以我们说流传千古的诗词是天才创造的但是诗意可以属于每一个真善美的灵魂\n\n此次，在这春和景明之时围炉诗社邀请到逸轩诗友为我们分享他的诗词创作历程以及一些诗词基本写作手法活动为公益讲座欢迎传统诗词爱好者以及希望学习诗词写作的朋友报名参加，一起交流学习~\n在这个春天，让我们彼此遇见一起向诗意生活 出发~\n\n主讲人：逸轩时间：4月17日下午3点地点：香草居（渝北区渝航路三巷48号，导航搜索“香草居”直达）报名方式：公众号下方留言姓名和电话即可，收到后台回复即报名成功。或电话报名：15178885593\n\n请按时参加，谢绝空降。\n\n讲座提要：\n一、诗词是什么二、我们为什么写诗三、诗歌的起源四、诗词创作的基本要求五、赏析互动主讲人简介\n\n逸轩，70后渝人，古诗词爱好者，围炉诗社副社长，诗刊社子曰诗社成员，些许文字记录生活。作品链接：梅玮峰：夜雨三杯酒，关河两故人", "title": "诗词创作漫谈 | 围炉诗社", "publisher_id": 2, "id": 4}
{"location": "香草居", "date": "2021-06-09T00:00", "status": "已结束", "publisher": "永生", "desc": "端午不仅是历经几千年的传统佳节更是属于诗人的专有节日彩线轻缠，小符斜挂\n龙舟竞渡，粽叶飘香佩君子之香风、以清德为事以骚雅为言、传高古之美\n在这个端午围炉诗社联合香草居举行诗会用汉语中最璀璨的句子纪念那个江边的独醒人用深沉而美丽的汉字描绘悠悠汨罗江畔的民族精神画卷\n夏夜良辰，素弦清歌围炉诗社邀您一起品茗闻香，赏花听琴走入诗的天地……\n\n|时间|\n活动举行时间为2021年6月12日（星期六）\n\n|地址|\n渝北区渝航路三巷48号香草居\n\n|流程|\n①［14:00-17:00］与会人员到场，参与包粽子、制香囊、插花、分艾等活动。\n②［17:00-18:30］自行就餐。\n③［19:00-19:30］举行祭祀屈原活动。\n④［19:30-21:30］举行诗会，诗社人员轮流上台朗诵自己作品，分享创作背景，其间穿插三个古琴节目。\n⑤［21:30-］意犹未尽者，自荐上台即兴表演、朗诵等。活动结束，陆续离场。\n\n|节目单|\n一、开场：古琴曲《高山》………………………操缦/夏杨\n二、临江仙.荷…………………………………………朗诵/千野\n三、临江仙.依千野韵赋荷…………………………朗诵/逸轩\n四、夏日偶感…………………………………………朗诵/香草\n五、因雨看花未成有感（新韵）………………朗诵/泥土\n六、无题………………………………………………朗诵/张翕\n七、琴歌《潇湘夜雨》……………………………琴歌/香草\n八、清平乐.别春（新韵）………………………朗诵/飞飞\n九、辛丑端午短歌…………………………………朗诵/汉生\n十、卜算子.咏荷（新韵）…………………朗诵/杨元嘉\n十一、初夏有感……………………………………朗诵/刀客\n十二、潇湘梦………………………………………朗诵/永生\n十三、古琴《乌夜啼》…………………………操缦/琳琅\n\n|知悉|\n与会人员尽量着中式传统服装或汉元素服装。女士化淡妆、勿使用香水。", "title": "端午诗会：清韵寄潇湘 | 围炉诗社", "publisher_id": 2, "id": 5}
{"location": "禮朝屋基", "date": "2021-02-11T00:00", "status": "已结束", "publisher": "永生", "desc": "岁月催人莫等闲，诗朋邀醉雨亭前。青春易老芳心在，重聚围炉又一年。\n\n时光荏苒，又至岁末，围炉众友相约礼朝屋基，以度旧年。\n是日虽天降冷雨，但不妨恣情而聚，把盏言欢，诗涤肺腑，雨洗尘埃，烟火疲劳，尽皆忘怀，不亦快哉，后记如下。\n\n内容见诗词。", "title": "青春易老芳心在，重聚围炉又一年｜围炉诗社庚子年会后记", "publisher_id": 2, "id": 6}
{"location": "香草居", "date": "2021-06-28T00:00", "status": "已结束", "publisher": "永生", "desc": "《围炉诗社辛丑端午雅集》\n逸轩\n茫茫人海各行身，自有诗心度俗尘。\n惯对青山书雅趣，还凭逸兴揽三春。\n寄怀莫入林泉老，感遇常随世事新。\n一笔可承千古意，今朝更待后来人。\n\n\n围炉诗社辛丑端午诗会在香草居成功举行。我们包粽子、制香囊、祭屈原、听古琴、赋新诗，因那位江边独醒的诗人，我们把诗意刻入我们的基因，代代相传。我们因诗而聚，一起过一个别样的端午。\n\n午时以后，诗友们陆续来到香草居，布席、饮茶、包粽、挂艾、制香囊……\n\n傍晚，在诗会正式开始之前，我们举行了祭祀仪式，以表达对诗人屈原的敬仰与追思。\n\n一愿祖国统一，海晏河清。\n二愿华夏复兴，衣冠礼义。\n三愿我社雄发，鲲鹏扶摇。\n\n祭文曰：\n祭屈原文\n汉生、永生\n时维辛丑，届当端午，盖屈子之抱恨，汨罗之遗芳也。乃集围炉诗社诸友于香草居，共告大夫之灵。沐手焚香，属文遥祭曰：\n呜呼屈子，生而雅贵，死而兰芳。举美政于乱世兮，遗万代以华章；因忠贞而伟岸兮，以高洁迥凡响。居庙堂兮心忧其民，处江湖兮追慕贤王。不以路远而踟蹰，不因道阻而彷徨。昂昂以驰兮效千里之神骏，振振而上兮习鸿鹄之翱翔。方正倒植，不失春兰之峻茂；贤圣逆曳，仍存秋菊之菲芳。宁清白以死直兮，不为苟活图远方。惜乎先生，才高德尚；嗟呼先生，时逢不祥！千载以下，闻之何伤？潇湘之水，渺渺不绝；故国之思，吾众同至。纵路幽昧以险隘，指九天兮以为正！江水之畔，复奏九章。呖歌问天，虽万人而独往；蹒跚而至，莫忘故时之殇。巍巍华夏，再複礼仪之邦！诚明至上，恭诚再拜，伏惟尚飨！\n\n祭祀完毕，琴音响起，正式开启今晚“清韵寄潇湘”诗词之旅……\n以下为诗友们活动现场分享的诗词作品以及活动照片，收录于此，聊记一二。\n\n琴曲《高山》\n操缦：夏杨\n传说《高山流水》为俞伯牙所作，乐谱最早见于明代《神奇秘谱》，此谱关于《高山》、《流水》的解题是这样的：“《高山》、《流水》二曲，本只一曲。初志在乎高山，言仁者乐山之意。后志在乎流水，言智者乐水之意。至唐分为两曲，不分段数。至宋分高山为四段，流水为八段。”两千多年来，《高山》、《流水》这两首著名的古琴曲与伯牙鼓琴遇知音的故事一起，在民间广泛流传。\n\n《临江仙·荷》\n千野\n一抹翠裙斜照晚，清风归去云边。冷香玉骨惹嫣然。碧波随倩影，浓淡入眉间。\n夜夜素心空对月，谁知多少华年。江南江北正田田。风中犹笑浅，梦里又婵娟。\n\n《夏日偶感》\n香草\n序：夏夜风吹虫鸣，荷叶卷舒，见稚子窗下闻香，情态可掬，试作五律一首，聊记生活一二。\n连雨不知夏，新篁染绿浓。清音开素缦，幽韵入深风。静对忘言客，闲观乐戏童。清烟窗下起，凝目觅行踪。\n\n《因雨看花未成有感（新韵）》\n泥土\n序：说好春天百花开放时去山上看花，但因事未能去看花，梅雨数月来一直不停。从春天到夏天，前日朋友给我发来图片，是一片紫色花海，甚是梦幻，到了休息日，恼人的雨又下起来了，希望梅雨快赶快停，去赴一场迟来的花事约。\n花事相约赏景光，连天苦雨却敲窗。今朝辜负君休怪，我与飞花共梦乡。\n\n《无题》\n张翕\n碧江回旋野燕飞，拍鼓和弦染夕晖。\n逆旅人间都过客，顺行时运几循依。\n茶香润体寒除去，琴曲萦怀暖梦归。\n精进未酬年少志，朝天呼喊上渔矶。\n\n琴歌《暗香》香草\n《暗香》是宋代姜夔的词乐之作，谱见于《白石道人歌曲》，原谱并无古琴减字，此曲由香草的老师戴伟华先生移植编订，又加之润饰，试以今之琴韵延续古乐之脉。《暗香》堪称古代声乐“活化石”，清空骚雅，由往昔写到如今，回环往复，空灵淡雅。\n\n《清平乐.别春（新韵）》\n飞飞\n序：祖母在春天逝去，那天正好是春分，是个浪漫的日子。作一阙小词，送别我命运坎坷的奶奶，送别那个忧愁的春天。\n一春来去。都任东风意。竹影墙边翁媪地。一片葱茏清趣。\n休道书信无依。相思说与黄鹂。何必萧萧凄泣，轩窗芳草萋萋。\n\n《辛丑端午短歌》\n汉生\n时维端午，龙飞天中。\n风和景明，岸生兰芷。\n祛病防疫，祭拜龙祖。\n衔华佩实，缅怀文宗。\n更衣熏香，行言有仪。\n祈福以诚，祷告用礼。\n记以美文，诵之以歌。\n歌而成誌，天地人和。\n悠悠我心，潺潺之思。\n今何其幸，围炉而诗。\n\n《卜算子.咏荷（新韵）》\n杨元嘉\n朵朵水上英，粒粒盘中露。\n风送荷香暗暗来，谁解莲心苦。\n秋至任凋残，夏至迎风舞。\n写尽仙姿赋尽诗，水里藏仙骨。\n\n《初夏有感》\n刀客\n无常世事岁蹉跎，莫若临池赏小荷。\n纵使行来如逆旅，嫣然一笑又如何。\n\n《潇湘梦》\n永生\n长空云破雨雷横，着我扁舟梦未明。\n湘水竹烟迷野黑，九嶷山色入青冥。\n旅魂寂厉风灯暗，世路苍茫斗酒倾。\n一棹惊飞鸦万点，中宵白发满头生。\n\n古琴《乌夜啼》\n操缦：琳琅\n《乌夜啼》原为南北朝时期表现爱情题材的戏曲。唐代的软舞，宋代的词牌，元代的曲牌及后世昆曲中均有此曲。关于这首琴曲解读有两个故事，一是说南北朝时，宋临川王刘义庆因受皇帝疑忌，自己担心将有大祸临头常忧思惶恐，而他的姬妾听到乌鸦夜啼，告知将获赦。后来果然应验，遂而作此曲。另有唐代李勉《琴说》中说：后汉何宴的女儿听到乌鸦啼声，认为是预兆被囚禁的父亲将获释，因作此曲。两个不同的故事都反映了封建阶层之间的互相倾轧迫害，以及以乌夜啼作为喜事的征兆，来表达他们渴望自由的愿望。故有题解为“乌夜啼，好事近。”\n\n端午，是传统的佳节，其实在屈原之前就有了这个节日，因为这是一年的正中，相当于一天中的午时，人们过端午的方式有很多，但为何后来这个日子却变成了专门纪念屈原的日子呢？我想，这就是诗歌的力量，也是诗人的力量。诗词是浸润在每一个中国人血液里的文化基因，是我们心底温暖的文化记忆，是传承古今的歌唱，是感动天地的情怀，是创造未来的力量，是美好生活的向往。期待我们以诗词之名再次相聚，用汉语中最璀璨的句子，纪念那个江边的独醒人，用深沉而美丽的汉字，描绘悠悠汨罗江畔的民族精神画卷。\n\n让我们一起与庄子坐大鹏之背，与李白千杯不醉；与屈原上下求索，与东坡烟雨平生；与杜甫心系天下，与稼轩金戈铁马；与陶渊明采菊，与白居易折柳。让我们一起诗意栖居，快意人生！\n\n最后特别感谢此次诗会的金牌主持人，刀客女士，献花~~~", "title": "清韵寄潇湘｜围炉诗社端午雅集后记", "publisher_id": 2, "id": 7}
{"location": "璧山天池雅聚", "date": "2021-10-10T00:00", "status": "已结束", "publisher": "永生", "desc": "辛丑八月十四日，众诗友于香草居汇合，收拾行囊、备好炭火仙芽，出发前往璧山天池雅聚。\n\n天池秀美，湖山环抱，绕池一周，天地之灵气从肌肤腠理之间涌入身体，神清气爽，醍醐灌顶。\n\n入夜，月出东方，大家临湖而聚，设台祭月，祈求美好。\n\n仪式结束，诗友们各展其长，于月下分享。一曲良宵，绝去尘嚣，带大家进入静谧和雅的天地，《渔歌》将大家的山水情怀推入高潮。大家吟诗作对，品茗吹箫，尽兴抒怀，好不自在，更有女中豪杰马步稳健，洒脱挥拳，尽显巾帼之风，赢得满座喝彩。\n\n月色如华，幽山空寂，池水叮咚，在这样诗意的夜晚，我们都意犹未尽，然夜已深，露渐浓，大家便身披月华不舍而归，并相约明日登山望远…..\n\n翌日，大家用完早膳，便整装出发。一步一台阶，一路攀高，沿路有巴渝特色千足虫夹道欢迎，欢声笑语中，不知不觉便到顶峰。\n\n空山悠悠，苔藓横绿，只听风打树叶，鸟扑山虫，清风迎面而来，吹来远方的遐想…在悠扬的箫声中，放空思绪，静坐感怀......\n\n聚散皆缘，有登山远眺就有下山回庐，带着自然的灵气和心中的诗意，各自归家......\n\n\n以下为此次诗会各诗友作品，收录于此，聊记一二。\n\n辛丑中秋天池赏月感怀\n永生\n\n*辛丑中秋，围炉诗社诗友十数人相约璧山天池赏月雅集。湖山环抱，寒蛩泣露；酾酒临水，横琴赋诗。月出东山，设台祭月。鸣琴和秋籁之声，紫箫传水月之意……如此良辰美景，因赋诗记之：*\n\n湖山潋滟四无邻，万顷波光泛翠津。醉吸西风凉洗骨，雅歌南浦露凝琴。平生不负吟边月，此夜何愁客里人。莫怨冰轮圆缺易，光华亘古照青春。\n\n秋夜听琴\n香草\n疏林过夜雨，树杪着秋声。瑟瑟寒蛩语，泠泠古调清。烛光摇玉影，霜菊咏高情。曲尽尘心洗，蕉梧滴到明。\n\n辛丑中秋天池赏月\n汉生\n湖面一轮月，尘心几度秋。月如明镜转，心似菩提舟。\n\n辛丑中秋随吟\n张翕\n丰谿桥畔野风凉，孤坐蕉荫拂石霜。诗兴每临笺纸废，墨耕几暇砚田荒。少儿不解时无待，老迈应酬日促忙。羁旅感怀知所遇，息交绝俗自胜强。\n\n中秋月会有感\n燕然\n待月天池畔，吟虫夜露凉。群山拥碧水，众宿列玄苍。玉斗应庚位，金盘出卯方。清晖流素雪，素影舞霓裳。一曲良宵引，三秋老桂香。寻诗步蹊径，操缦鸣凤凰。古寺闻钟磬，新词无离殇。八荒同此照，三界被吉光。\n\n回文诗.天池中秋感怀\n燕然\n适秋清月圆，飞雁去霞燃。碧水摇幽树，青峰染淡烟。客闲吟醉赋，虫晚叹流迁。昔岁如朝暮，人思远梦前。\n前梦远思人，暮朝如岁昔。迁流叹晚虫，赋醉吟闲客。烟淡染峰青，树幽摇水碧。燃霞去雁飞，圆月清秋适。\n\n忆秦娥.中秋望月\n逸轩\n蛩声咽。清辉香冷琉璃阙。琉璃阙。天涯尽望，几回圆缺。\n世间长恨多离别。相思幸有今宵月。今宵月。年年依旧，共谁清绝。\n\n临江仙·辛丑中秋前感怀\n千野\n脉脉清辉如玉，悠悠碎影怀中。抬头才觉又相逢。摘来香满袖，思绪向金风。\n自愧今身非旧，花开去岁相同。一声新雁断长空。休言游子意，魂梦总重重。", "title": "湖山掬月｜围炉诗社中秋雅集后记", "publisher_id": 2, "id": 8}
{"location": "金刚碑", "date": "2022-05-05T00:00", "status": "已结束", "publisher": "永生", "desc": "2022年4月23日，是世界读书日，又恰逢渝北诗联协会换届一周年之际，为庆祝这个特别的日子，渝北区诗词楹联家协会举行2021年年会暨2022年春季采风活动。\n\n时值暮春，天清气和，惠风和畅，诗联采风团一行34人乘专车来到北碚金刚碑古村落，先步行前往村落边的嘉陵江畔，参观江边的金刚碑古碑遗址。\n\n诗友们来到嘉陵江边，看远山如黛，碧波千顷，正春风骀荡，老树披绿。江畔巨石星布，夹岸芳草萋萋；金刚古村掩映山谷，骚人墨客乘兴探幽。或摩挲石刻，赏读题赋；或迎风沉吟，推敲词句；或三五成群，攀石留影；或一二知音，唱和品题。好一派春景生意，正勾起吟兴诗思。于是，全体成员于江边巨石上合影，定格美好回忆。\n\n接着，诗友们进入古村，沿着青石板路，探寻名人旧迹。此处山峦拱翠，古树参天，溪流带雾，石阶覆苔。百年旧民居经改造后焕发着新的生机，游人络绎不绝，商铺鳞次栉比续写着昔日繁华……这里原是古渝州最偏远的山村，早在清朝康熙年间，缙云山南坡的小煤窑星罗棋布，煤炭业日益兴旺，煤炭必经过金刚碑嘉陵江出口，运销外地，于是形成产煤、运煤、销煤的水陆码头和中转站。后来资源枯竭，村子也随之凋零。但随着旅游业的发展，这幽静的小村又迎来了第二春。\n\n除了得天独厚的自然环境，此处亦是人文荟萃之地。这里之所以得名“金刚碑”，据说源于佛祖释迦牟尼的大弟子迦叶尊者到缙云山建寺之时，有金刚力士前来助力，曾遗漏了块巨石在此，当地人俗称为“立石子”。那巨石有七米多高，二米多厚，状似一碑，直深入嘉陵江。唐人曾题刻“金刚”二字，故而当地人改名为“金刚碑”。国民政府迁到重庆作陪都，一大批著名经济实业家、史学家、文学家、社会活动家寓居金刚碑，名人云集，人文荟萃，热闹非凡，仿如集镇，把金刚碑的繁荣推向了顶峰。书法家谢无量，大学者孙伏园、陈子展、吴宓等众多文化名人炒热了金刚碑。教育家梁漱冥还在金刚碑兴办了“勉仁书院”。国民政府抗战时期的统计局迁往金刚碑。曾任国民政府行政院院长的翁文灏也曾寓居金刚碑，当时的中国石油大王孙越崎，还在金刚碑创建了“中福公司”，现存有几幢二楼一底的住宅楼，是其见证。民国时期的金刚碑，酒幡招展，人气兴旺，注入了大量人文元素，成为嘉陵江边的“小北碚”。诗友们踏着前人足迹，感受着老一辈文人的爱国情怀，也为自己的文艺创作鼓舞了力量，积累了素材。\n\n在绿树掩映之下走完全程，参观各处历史旧迹与新生变化，各位诗人意犹未尽，在回程的车上，就有几位诗友即兴创作，朗诵分享。一路上诗意不减，相互切磋交流，新作不断。本次采风活动也在这样的诗意氛围中圆满结束。\n\n现将本次采风活动所作诗词选录如下，以投稿次序辑之。篇幅所限，必挂一漏万，但也可一窥大家的创作热情，并留此为念。", "title": "渝北诗联|金刚碑采风活动", "publisher_id": 2, "id": 9}
{"location": "慧光寺", "date": "2024-12-06T00:59", "status": "已结束", "publisher": "永生", "desc": "> 序\n\n> 甲辰小雪后一日，惊闻嘉莹先生仙去，胸中莫不一痛。想小雪夜正与围炉诸友畅聊，诗与花与酒，与琴与书与万物，皆因诗而结缘。诸君与先生既无谋面之缘，更无座下听教之机，唯借围炉之名，行诗词之道，无不受先生影响，无不得先生恩惠。今先生化雪，实乃大悲。但想先生百岁高龄，也即释然，世间无有长生者，先生一程百年，培桃育李，传道布施，于我等皆为幸事。吾与先生未及一晤便成永诀，憾哉！但先生之事业，吾辈当薪火相传。先生去矣，吾不知所云，谨再拜。恰前日应永生社长之邀，于深山古刹慧光寺得片刻之闲暇，立于合抱银杏之下，见木叶纷纷，望香火连绵，凝神之下颇有感触，值围炉课业荒芜已久，当出。吾思之，当以笔悼先生，先生之高，座中望其项背不及，得诚心之所敬，亦唯此而已。今日大雪，集应者数人之作，略表情怀。\n\n咏雪悼叶先生\n先生去后我方来，化作琼英遍地开。\n一夜人间同缟素，飞花本是出瑶台。\n\n——葛长卿序于重庆围炉\n\n---\n\n悼叶嘉莹先生：永生、香草、蔚蘭、蓝月、汉生、闲余、燕然、长卿", "title": "题诗红叶怀迦陵｜围炉诗社甲辰社课同悼叶嘉莹先生", "publisher_id": 2, "id": 10}
{"location": "香草居", "date": "2026-02-11T14:30", "status": "报名中", "publisher": "社长", "desc": "各位诗友，新年将至，拟于 **2026 年 2 月 11 日（小年）** 举办围炉诗社小年雅集，诚邀各位共赴雅聚，共度佳节。  \n现将活动相关事宜告知如下，望大家接龙报名，我们将根据最终参与人数细化环节安排：\n\n---\n\n## 📅 活动时间  \n2026 年 2 月 11 日（小年） **14:30 起**\n\n---\n\n## 🧭 活动流程  \n1. **14:30**　香草居签到  \n2. **15:00**　社员大会  \n3. **17:30**　滨港路“游小妹火锅”聚餐  \n   *（社费结余 1700 元用于本次聚餐）*  \n4. **19:30**　返回香草居开展联谊活动\n\n---\n\n## 🎤 联谊环节  \n诚邀各位自备节目，诗词朗诵、乐器演奏、才艺表演等均可，一展风采\n\n---\n\n## 🎁 花签伴手礼环节  \n1. 到场诗友各抽 **1 张** 专属花签  \n2. 现场创作或摘抄与花相关诗句，书写酒令并落款  \n3. 将花签与**自备伴手礼**（丰俭由人，心意即可）绑定  \n4. 活动中抽签行令，抽中谁的花签，即可领取对应伴手礼\n\n---\n\n请各位诗友于群内接龙报名，方便我们统计人数、妥善安排各项事宜～ 🌸", "title": "围炉诗社丙午小年雅集活动通知", "publisher_id": 1, "id": 11}
